LIGHT1213/esp32Wireless-Dap/frontend_a/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_LWIP_LOCAL_HOSTNAME="wdap-frontend-a"
CONFIG_ESPTOOLPY_FLASHSIZE_8MB=y
CONFIG_ESPTOOLPY_FLASHSIZE="8MB"
